import item1 from './assets/image/1.png';
import item2 from './assets/image/2.png';
import item3 from './assets/image/3.png';

export const content = [
    {
        img: item1,
        tittle: 'Устрицы по рокфеллеровски',
        description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2700',
        weight: '500'
    },
    {
        img: item2,
        tittle: 'Свиные ребрышки на гриле с зеленью',
        description: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: '1600',
        weight: '750'
    },
    {
        img: item3,
        tittle: 'Креветки по-королевски в лимонном соке',
        description: 'Значимость этих проблем настолько очевидна, что',
        price: '1820',
        weight: '300'
    },
    {
        img: item1,
        tittle: 'Устрицы по рокфеллеровски',
        description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2700',
        weight: '500'
    },
    {
        img: item2,
        tittle: 'Свиные ребрышки на гриле с зеленью',
        description: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: '1600',
        weight: '750'
    },
    {
        img: item3,
        tittle: 'Креветки по-королевски в лимонном соке',
        description: 'Значимость этих проблем настолько очевидна, что',
        price: '1820',
        weight: '300'
    },
    {
        img: item1,
        tittle: 'Устрицы по рокфеллеровски',
        description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
        price: '2700',
        weight: '500'
    },
    {
        img: item2,
        tittle: 'Свиные ребрышки на гриле с зеленью',
        description: 'Не следует, однако забывать, что реализация намеченных плановых',
        price: '1600',
        weight: '750'
    },
]